{
  "All categories": "Усі категорії",
  "T-Shirts": "Футболки",
  "«Death» Black": "«Death» Чорна",
  "«Welcome» Black": "«Welcome» Чорна",
  "«Death» Green": "«Death» Зелена",
  "«Welcome» Green": "«Welcome» Зелена",
  "«Death» Grey": "«Death» Сіра",
  "«Welcome» Grey": "«Welcome» Сіра",
  "Order in Telegram": "Замовити в Телеграм",
  "Small print on the left chest: Ukrainian Tactical Gear logo. Back print with \"With you or for you it depends on how you trained\" slogan and large graphic.": "Ліворуч спереду дрібний принт: лого Ukrainian Tactical Gear. Принт на спині зі слоганом \"With you or for you it depends on how you trained\" і великим малюнком.",
  "Small print on the left chest: Ukrainian Tactical Gear logo. Back print with \"Welcome to Ukraine, suka!\" slogan and large graphic.": "Ліворуч спереду дрібний принт: лого Ukrainian Tactical Gear. Принт на спині зі слоганом \"Welcome to Ukraine, suka!\" і великим малюнком.",
  "Available sizes: ": "Доступні розміри: ",
  "About us": "Про нас",
  "About the project": "Про проект",
  "This site was created exclusively as a volunteer project. The idea appeared due to numerous requests from subscribers to make merch and as another opportunity to collect a resource to cover the needs of the under-boss's special unit.": "Цей сайт створено виключно як волонтерський проект. Ідея з'явилася через численні прохання підписників зробити мерч та як ще одна можливість зібрати ресурс для закриття потреб підшефного спецпідрозділу.",
  "All proceeds from the sale will be used to purchase equipment, consumables, and repair equipment. After the start of sales, another section with reports will appear here.": "Усі кошти з продаж підуть на закупівлі спорядження, витратних матеріалів, ремонт техніки. Після старту продаж тут з'явиться ще один розділ із звітами.",
  "For donate": "За донат",
  "$": "UAH",
  "Sold out": "Sold out",
  "Patches": "Патчі",
  "Set of «Waiting, Welcome, Death»": "Набір із «Waiting, Welcome, Death»",
  "Reports": "Звіти",
  "For material for the manufacture of initiators for FPV": "За матеріал для виготовлення ініціаторів до FPV",
  "Stickers": "Стікери",
  "«Sticker Pack»": "«Стікер Пак»"
}
